{
    "slokas": [
        {
            "name_english": "Sri Ganesha Pancharatnam",
            "name_sanskrit": "श्रीगणेशपञ्चरत्नम्",
            "name_tamil": "ஸ்ரீகணேச பஞ்சரத்னம்",
            "summary_tamil": "ஸ்ரீ சங்கரபகவத்பாதர் அருளிய கணேச பஞ்சரத்னம் என்னும் இந்த ஸ்தோத்திரம் ஐந்துசுலோகங்கள் கொண்டது. 6வது சுலோகத்தில் இதைப்படிப்பதால் ஏற்படும் பலன்களைக் காட்டுகிறார். விநாயகருடைய பெருமைகளை விளக்கும் இந்த ஸ்தோத்திரம் அழகிய விருத்தத்தில் அமைந்திருப்பதால் யாவருக்கும் படிப்பதில் உத்ஸாஹத்தைத் தரக்கூடியது. 'एकं सत विप्रा बहुधा बदन्ति' மூர்த்திகளாக விளங்குகிறது. பெயரும் உருவமும் வெவ் வேறாக இருந்தாலும் தத்வம் ஒன்றுதான். இதுதான் உப நிஷத்தில் கூறப்பட்ட அத்வைத ஸித்தாந்தம் இதை அனு ஸரி்த்து ஸ்ரீபகவத்பாதர் தம்முடைய ஒவ்வொரு ஸ்தோத்திரத் திலும் அந்தந்த தேவதா மூர்த்தியை ஸகல ஜகத்காரணமான பரமாத்ம ஸ்வரூபமாகவே வர்ணிக்கிறார்",
            "verses": [
                {
                    "verse": [
                        {
                            "id": "1",
                            "sloka_sanskrit": "सुदा करात्तमोदकं सदा विमुक्तिसाधकं कलाघरावतंसकं विलासिलोकरक्षकम् । अनायकैकनायकं विनाशिते भदैत्यकं नताशुभाशुनाशकं नमामि तं विनायकम् ॥",
                            "sloka_tamil": "முதா கராத்தமோதகம் ஸதா விமுக்தி ஸாதகம் கலாதராவதம்ஸகம் விலாஸூலோக ரக்ஷகம் | அநாயகைக நாயகம் விநாஸிதேப தைத்யகம் நதாஸு பாஸு நாயகம் நமாமி தம் விநாயகம்",
                            "meaning_tamil": "கையில் கொழுக்கட்டையுடன் சிரஸில் சந்திரனுடன் ஆனந்தமாக இருக்கும் கணேசமூர்த்தியை தியானிக்கிறார். அவர் ஆனந்தமாக இருப்பதால் நமக்கும் பரமானந்தமான முக்தியைத் தருகிறார். இதுமட்டும் அல்ல. அவரை வணங் கினால், நமக்கு ஏற்படும் எல்லாத் துன்பங்களையும் விலக்கி நன்மையைத் தருவார். உலகுக்குத் தீங்குசெய்த கஜா ஸுரனைக் கொன்று காப்பாற்றியவர். அவரே ஜகத் காரணமான பரமாத்மா. அவருக்கு மேற்பட்டவர் ஒருவரும் இல்லை. ஸர்ப்பங்களைக் காப்பாற்றுவதுடன் அவைகளி னின்று நம்மையும் காப்பாற்றுபவர். இந்த விநாயகரை வணங்குகிறேன்"
                        },
                        {
                            "id": "2",
                            "sloka_sanskrit": "नतेतरातिभीकरं नवोदितार्कभास्वरं नमत्सुरारिनिर्जरं नताधिकापदुद्धरम् । सुरेश्वरं निधीश्वरं गजेश्वरं गणेश्वरं महेश्वरं समाश्रये परात्परं निरन्तरम् ॥",
                            "sloka_tamil": "நதேதராதி பீகரம் நவோதிதார்க பாஸ்வரம் நமத்ஸுராரி நிர்ஜரம் நதாதிகாபதுத்தரம் ஸுரேச்வரம் நிதீச்வரம் கஜேச்வரம் கணேச்வரம் மஹேச்வரம் ஸமாச்ரயே பராத்பரம் நிரந்தரம்!",
                            "meaning_tamil": "உதயசூரியனைப்போல ஒளியுடன் விளங்குபவர். தேவர்களும் அஸுரர்களும் தங்கள் காரியம் இடையூரின்றி நிறைவேற இவரை வணங்குகின்றனர். இவரை வணங்கா தவர் மிகுந்த பயத்தால் துன்புறுவர். வணங்குபவர்களுக்கு எவ்வித ஆபத்துக்களும் விலகும். பூதகணங்களின் பாதை இருக்காது. தேவர்களின் அருளும் எல்லா ஐசுவர்யங்களும் கிடைக்கும். எல்லாவற்றிற்கும் மேற்பட்ட ஈசுவரன் இவர்"
                        },
                        {
                            "id": "3",
                            "sloka_sanskrit": "समस्त लोकशंकरं निरस्तदै त्य कुञ्जरं दरेतरोदरं वरं वरेभवक्त्रमक्षरम् । कृपाकरं क्षमाकरं सुदाकरं यशस्करं मनस्करं नमस्कृतां नमस्करोमि भास्वरम् ।।",
                            "sloka_tamil": "ஸமஸ்த லோக பங்கரம் நிரஸ்ததைத்ய குஞ்ஜரம் தரேதரோதரம் வரம் வரேப வக்த்ர மக்ஷரம் க்ருபாகரம் க்ஷமாகரம் முதாகரம் யஸ்கரம் மநஸ்கரம் நமஸ்க்ருதாம் நமஸ்கரோமி பாஸ்வரம்",
                            "meaning_tamil": "யானை முகமும் பெரும் வயிறும் கொண்ட கணேசரை வணங்குபவர்களுக்கு மனம் நிர்மலமாவதோடு புகழும் ஸந்தோஷமும் உண்டாகும். இரக்கம் காட்டி செய்த குற்றங்களைப் பொறுத்துக்கொள்வார். கஜாஸுரனைத் தொலைத்து உலகிற்கு நன்மை செய்தவர்."
                        },
                        {
                            "id": "4",
                            "sloka_sanskrit": "अकिंचनार्तिमार्जनं चिरन्तनोक्तिभाजनं पुरारिपूर्वनन्दनं सुरारिगर्वचर्वणम् । प्रपञ्चनाशभीषणं धनञ्जयादिभूषणं कपोलदानवारणं भजें पुराणवारणम् ॥",
                            "sloka_tamil": "அகிஞ்சநார்த்தி மார்ஜநம் சிரந்தனோக்தி பாஜநம் புராரி பூர்வநந்தனம் ஸுராரிகர்வ சர்வணம் ப்ரபஞ்ச நாஸபீஷணம் தநஞ்ஜயாதி பூஷணம் கபோல தாந வாரணம் பஜே புராணவாரணம்",
                            "meaning_tamil": "ஏழைகளுக்கு எல்லா ஐசுவர்யங்களையும் கொடுத்துத் துன்பங்களைப்போக்குபவர். ஈசுவரனுடைய மூத்த புதல்வர். ஸ்கந்தருக்கு அண்ணா. பாம்புகளை அணிகளாகக்கொண்டு கன்னங்களில் மதஜலம் பெருக நிற்கும் கணபதி அசுரர் களுக்குத் தோல்வியைக்கொடுத்து அவர்களுடை கர்வத்தை அடக்குபவர். பிரளய காலத்தில் பயங்கர உருவத்துடன் பிரபஞ்சத்தை அழிக்கும் அனாதியான இவருடைய மஹிமையை மிகப்பழமையான வேதங்களில் தான் காணமுடியும்"
                        },
                        {
                            "id": "5",
                            "sloka_sanskrit": "नितान्तकान्तदन्तकान्तिमन्तकान्तकात्मजं अचिन्त्यरूपमन्तहीनमन्तरायकृन्तनम् । हृदन्तरे निरन्तरं वसन्तमेव योगिनां तमेकदन्तमेव तं विचिन्तयामि सन्ततम् ॥",
                            "sloka_tamil": "நிதாந்த காந்த தந்த காந்திம் அந்தகாந்தகாத்மஜம் அசிந்த்யரூப மந்தஹீந மந்தராயக்ருந்தநம் ஹ்ருதந்தரே நிரந்தரம் வஸந்தமேவ யோகிநாம் தமேகதந்தமேவ தம் விசிந்தயாமி ஸந்ததம்",
                            "meaning_tamil": "ஒற்றைக்கொம்பரான கணேசரின் பற்கள் அழகும் ஒளியும் பொருந்தியவை. அவருக்கு அழிவு 'கிடையாது. நம் இடையூறுகளைப் போக்குவார். இவர் தந்தை யமனைக் காலால் உதைத்தவர். இவரை அண்டினால் மிருத்யு பயம் விலகும். மனத்தை அடக்காதவர் இவர் தத்வத்தை அறிய முடியாது. வெளி விஷயங்களில் போகவொட்டாமல் மனதைத் தடுத்து தியானிப்பவர்களின் ஹிருதயத்தில் எப்பொழுதும் வாஸம்செய்வார்."
                        },
                        {
                            "id": "6",
                            "sloka_sanskrit": "महागणेशपञ्चरत्नमादरेण योऽन्वहं प्रजल्पति प्रभातके हृदि स्मरन्गणेश्वरम् । अरोगतामदोषतां सुसाहितीं सुपुत्रतां समोहितायुरष्टभूतिमभ्युपैति सोऽचिरात् ॥",
                            "sloka_tamil": "மஹாகணேஸ பஞ்சரத்நமாதரேண யோSந்வஹம் ப்ரஜல்பதி ப்ரபாதகே ஹ்ருதி ஸ்மரன் கணேஸ்வரம்1 அரோகதாமதோஷதாம் ஸுஸாஹிதீம் ஸுபுத்ரதாம் ஸமீரஹிதாயுரஷ்டபூதிமப்யுபைதி ஸோSசிராத்",
                            "meaning_tamil": "ஒவ்வொரு நாளும் காலையில் கணபதியை தியானித்துக் கொண்டு பக்தியுடன் இந்த ஸ்தோத்ரத்தைப் பாராயணம் செய்பவர்களுக்கு பிணியும் தோஷங்களும் விலகி நல்ல கவித்திறன், நல்ல பிள்ளைகள், நீண்ட ஆயுள், அஷ்டைச் வர்யங்கள் இவைகள் எல்லாம் விரைவில் கிடைக்கும்"
                        }
                    ]
                }
            ]
        },
        {
            "name_english": "Shiva Panchakshara Stotram",
            "name_sanskrit":"शिवपञ्चाक्षरस्तोत्रम्",
            "name_tamil":"சிவ பஞ்சாக்ஷர ஸ்தோத்ரம்",
            "summary_tamil":"பஞ்சாக்ஷரமந்திரம் ஐந்து எழுத்துக்கள் கொண்டது.அதிலுள்ள வரிசைப்படி ஒவ்வொரு அக்ஷரமும் இந்த ஸ்தோத்திரத்திலுள்ள ஒவ்வொரு சுலோகத்தின் முதல் அக்ஷரமாக அமைந்துள்ளது. ஒவ்வொரு சுலோகத்தின் முடிவிலும் பஞ்சாக்ஷரம் முழுவதும் காணப்படுகிறது. ஆகவே இதற்கு சிவபஞ்சாக்ஷர ஸ்தோத்திரம் என்ற பெயர் ஏற்பட்டிருக்கிறது.\\n வித்யைகளில் சுருதியும், அதில் ஸ்ரீருத்ரமும் அதில் பஞ்சாக்ஷமும் சிறந்தது என ஆகமங்கள் உரைக்கின்றன. இந்த பஞ்சாக்ஷரமந்திரம் யஜுர்வேத ஸம்ஹிதையின் நடுவில் மத்யமணியாக அமைந்துள்ளது. எல்லாப் பாபங்களையும் போக்கி ஸகல நன்மைகளையும் தரும் ஜீவரத்னமான ' சிவ' என்ற இரண்டு எழுத்துக்களைத் தன்னுள் கொண்டது இது. नमः என்பதற்கு ₹ என்னுடன் ஸம்பந்தமுள்ளது போல் தோன்றும் இப்பிரபஞ்சம் உண்மையில் இல்லை மாயாகல்பிதம் என்று ஸூதஸம்ஹிதையில் பொருள் கூறப்பட்டிருக்கிறது.\\n மேலும் சிவம் என்பது ஸச்சிதானந்தம். அதற்கு நமஸ்காரம் ஈசுவரனைக்காட்டிலும் தான் வேறாகத்தோன்றுவதை மறந்து ஆத்மநிவேதனம் தன்னையே ஈசுவரனிடம் அர்ப்பணம் செய்வது அதாவது ஸச்சிதானந்த சிவத்தில் ஒன்று பட்டு விடுவது இதுதான். இங்கு நமஸ்காரம் என்பது. இவ்வித மஹிமை பொருந்திய பஞ்சாக்ஷர மஹாமந்திரத்தை ஜபம் செய்வதால் ஏற்படும் பலன் இந்த ஸ்தோத்திரத்தைப் படிப்பவாகளுக்கும் கிடைக்கும்",
            "verses":[
                {
                    "verse":[
                        {
                            "id":"1",
                            "sloka_sanskrit":"नागेन्द्रहाराय त्रिलोचनाय भस्माङ्गरागाय महेश्वराय । नित्याय शुद्धाय दिगम्बराय तस्मै नकाराय नमः शिवाय ॥",
                            "sloka_tamil":"நாகேந்த்ர ஹாராய விலோசநாய பஸ்மாங்க ராகாய மஹேஸ்வராய நித்யாய ஸுத்தாய திகம்பராய தஸ்மை நகாராய நமம்பிவாய",
                            "meaning_tamil": "நம: ஸ்சிவாய என்பது சிவ பஞ்சாக்ஷரம் இதன் முதல் எழுத்து ந என்பது. இந்தத் துதி ந என்ற முதல் எழுத்தில் துவக்கப்படுகின்றது. சிவபெருமான் ஸர்ப்பங்களை ஆபரண மாக உடையவன். மூன்று கண்களை உடையவன் விபூதி தான் அவனுக்கு உடலில் பூசிக்கொள்ளும் சிறந்த வாசனைப் பொடி. அவனே தேவர்களுள் சிறந்து விளங்குகின்றவன். என்றும் அழிவில்லாமல் இருப்பவன். கலங்கமற்றவன். திசைகளையே தனது ஆடையாகக் கொண்டவன். பிக்ஷாடன அவஸரத்தில் ஆடையில்லாத கோலம் கொண் டவன். ந என்ற அக்ஷர ரூபமாகத் தோன்றுபவன் ஐந்து எழுத்துக்கள் கொண்ட மந்திரம் சிவ தத்வத்தை விளக்கு கிறது இதுமட்டும் அல்ல இதிலுள்ள ஒவ்வொரு எழுத்தும் சிவனைக் குறிக்கிறது. மேலும் மந்திரத்தை தேவதையின் சரீரமாகக் கூறியிருப்பதால் இம்மந்திரத்திலுள்ள ஒவ்வொரு அக்ஷரமும் சிவனுடைய ஸ்வரூபம்தான். ஆகவே 'ந' என்ற முதல் அக்ஷர ஸ்வரூபமாயும் அதன் பொருளாயும் சிவன் விளங்குகிறார். இங்கு உள்ளதுபோல் லலிதாத்ரிசதி யிலும் 'ககாரரூபா' 'ஏகாரரூபா' என்று இருப்பதைக் காணலாம். அவனை நாம் என்றும் வணங்குவோமாக \n இங்கு சிவபெருமானுடைய தோற்றம் நன்கு வர்ணிக்கப் பட்டுள்ளது. உலகில் அசுபமாக விளங்கும் சாம்பல் ஸர்ப்பம் முதலியவற்றையெல்லாம் தானே எடுத்துக்கொண்டு அவர் உலகுக்கெல்லாம் நன்மையைத் தருகின்றார். உலகிலுள்ள சிறந்தபொருள் ஒன்றையும் அவர் எடுத்துக் கொள்ளாதது இவைகளில்லாமலேயே அவர் பூர்ண திருப்தியுடன் எப் பொழுதும் ஆனந்தமாக இருக்கிறார் என்பதை காட்டுகிறது மூன்று கண்களுடன் காணப்படும் அப்பெருமான் பார்ப்பவர் களின் உள்ளங்களில் பயத்தை உண்டுபண்ணினும் மங்கள விக்ரஹத்தை உடையவராகவே இருக்கின்றார். சாம்பலைப் பூசிக்கொண்டிருப்பினும் பரிசுத்தமானவர். உடுக்க ஆடை கூட இல்லாமலிருந்தும் அவர் மஹேசுவரர் எல்லா ஐசுவர்யங்களும் உள்ளவர். ந என்ற அக்ஷரம் உண்மை யாகவே அவருடைய ஸ்வரூபத்தை எடுத்துக் காட்டு கின்றது. ந என்பதற்கு இல்லை என்று பொருள். சிவபெரு மான் அகிஞ்சனர். அதாவது அவரிடம் ஒன்றுமே கிடை या. 20 दिगम्बराय 61 60 ा का . மேலும் ஈசுவரனுடைய ஸ்வரூபத்தை விளக்க இயலாத வேதங்கள் அவரைப்பற்றி என்றே கூறுகின்றன . அவர் நித்யர். இவ்வாறாக ஒன்றுக்கொன்று முரண்பாடுள்ள குணங்கள் பரமேச்வரன் ஒருவனுக்கே பொருந்தும்"
                        },
                        {
                            "id":"2",
                            "sloka_sanskrit":"मन्दाकिनीसलिलचन्दनचर्चिताय नन्दीश्वरप्रमथनाथमहेश्वराय । मन्दारमुख्यबहुपुष्पसुपूजिताय तस्मै मकारमहिताय नमः शिवाय ॥",
                            "sloka_tamil":"மந்தாகி நீ ஸலில சந்தந சர்ச்சிதாய நந்தீஸ்வர ப்ரமதநாத மஹேய்வராய மந்தார முக்ய பஹுபுஷ்ப ஸுபூஜிதாய தஸ்மை மகார மஹிதாய நம: ஸ்ரிவாய",
                            "meaning_tamil":""
                        },
                        {
                            "id":"3",
                            "sloka_sanskrit":"",
                            "sloka_tamil":"",
                            "meaning_tamil": "இந்த சுலோகம் மூன்றாவது அக்ஷரமான மி என்பதில் ஆரம்பிக்கின்றது. சிவபெருமான் உலகங்களுக்கெல்லாம் தன்மை செய்கின்றவர். ஜ்யோதி ஸ்வரூபி. பார்வதி தேவியின் வதனமாகிய தாமரையை மலரச்செய்கின்றவர். சக்ஷனுடைய கர்வத்தை ஒடுக்க அவனுடைய யாகத்தை அழித்தவர். தேவாசுரர்களைக் காப்பதற்காக ஹாலாஹ்லம் என்ற விஷத்தையருந்தியவர். விருஷபத்தைக் கொடியாகக் கொண்டவர். ஸ்ரீகாரஸ்வரூபியான வணக்கம் செலுத்தவேண்டும். அப்பெருமானுக்கு சூரியன் உதித்தவுடன் தாமரை மலர்ந்து அழகிய தோற்றத்துடன் விளங்குகின்றது. அதுபோல பார்வதீ தேவியின் முகமும் சிவனுடைய முகத்தைக்கண்டவுடன் மலர்ச்சியுற்றுப் பொலிவு பெறுகின்றது. ஆதலால் பார்வதீ தேவியின் முகத்தைத் தாமரையாகவும் சிவபெருமானை சூரியனாகவும் உருவகப்படுத்தி வர்ணித்திருக்கின்றார். ஒரு சமயம் தக்ஷன் சிவபெருமானை அவமதித்ததால் அவர் அவனுடைய யாகத்தை அழித்து அவனுடைய கர்வத்தை யும் ஒழித்தார். இதனால் சிவனை இகழ்ந்தவர்கள் வாழ முடியாது என்பது தெளிவுபடுகின்றது. அவர் பக்த பரா தீனர். தன் பக்தர்களுக்கேற்படும் இன்னல்களை நீக்கி அவர்களுக்கு அருள்புரிகின்றார் என்பது நீலகண்டர் என்ற சொல்லால் காட்டப்படுகின்றது. அவர் வெற்றிவீரர். வெற்றிக்கொடியை நிலைநாட்டியவர் என்பது வ்ருஷத்வஜாய என்பதால் விளக்கப்படுகின்றது. ஸ்பி என்ற அக்ஷரமும் அவரையே குறிக்கிறது."

                        },
                        {
                            "id":"4",
                            "sloka_sanskrit":"राषिष्ठम्भोद्भवगौतमार्यमुनीन्द्रदेवार्चितशेखराय । पन्द्रार्कवैश्वानरलोचनाय तस्मै वकाराय नमः शिवाय",
                            "sloka_tamil":"வஸிஷ்ட கும்போத்பவ கௌதமார்ய முநீந்த்ர தேவார்ச்சித போகராய சந்த்ரார்க்க வைஸ்வாநர லோசநாய தஸ்மை வகாராய நம ஸிவாய",
                            "meaning_tamil": "இந்த சுலோகம் நான்காவ அக்ஷரமாகிய வ என்பதில் தொடங்குகிறது. சிவபெருமான் மிகுந்த மகிமை வாய்ந்தவர். வஸிஷ்டர், அகஸ்தியர், கௌதமர் முதலிய மாமுனிவர்களும் இந்திராதி தேவர்களும் அவரை வழிபடுகின்றனர். சந்திரன் ஸூர்யன், அக்நி இம்மூவரும் அவருடைய மூன்று கண்க ளாய் விளங்குகின்றனர். அவர் வகார ரூபி. போற்றவேண்டியது அவச்யம். அவரை நாம் "
                        },
                        {
                            "id":"5",
                            "sloka_sanskrit":"यक्षस्त्ररूपाय जटाधराय पिनाकहस्ताय सनातनाय । दिव्याय देवाय दिगम्बराय तस्मै यकाराय नमः शिवाय ॥",
                            "sloka_tamil":"யக்ஷஸ்வரூபாய ஜடாதராய பிநாகஹஸ்தாய ஸநாதநாய திவ்யாய தேவாய திகம்பராய தஸ்மை யகாராய நம: ஸிவாய",
                            "meaning_tamil": "இந்த சுலோகம் ஐந்தாவது அக்ஷரமான ய என்பதில் ஆரம்பமாகின்றது, தேவாஸுர யுத்தத்தில் ஜயமடைந்த தால் செருக்குற்று ஈசுவரனை மறந்த தேவர்களை அநுக்ர ஹிக்க அவர்கள் திகைத்து நடுங்கும்படி அவர்கள் முன்னிலை யில் பெரும் ஜோதியாக யக்ஷ உருவத்துடன் தோன்றியவர். அவருடைய சிரஸில் ஜடையும் கையில் பிநாகம் என்ற வில்லும் காணப்படுகின்றன. இவரே எப்பொழுதும் உள்ளவர். அழிவற்றவர். தேவாதி தேவனும் அவரே. அவரே திகம்பரனாகவும் தோன்றுகின்றார்.இவ்வாறு ஸர்வ வல்லமை பொருந்திய யகார ரூபியான அப்பெருமானை நாம் போற்றுவோமாக. \\nஇந்த சிவ பஞ்சாக்ஷர ஸ்தோத்திரத்தை அனுதினமும் தம் மனதில் அனுஸந்தானம் செய்கின்றவர்கள் சிவ ஸாயுஜ்யமெய்துவார்களென்பது திண்ணம்."
                        }

                    ]
                }
            ]
        },
        {
            "name_english":"Sri Lakshmi Nrusimha Pancharatnam",
            "name_sanskrit":"श्रीलक्ष्मीनृसिंहपञ्चरत्नम्",
            "name_tamil":"ஸ்ரீ லக்ஷ்மீ ந்ருஸிம்ஹ பஞ்சரத்னம்",
            "summary_tamil":"ஸ்ரீமத் சங்கரபகவத் பாதாசார்யார் தன்னுடைய மனதையே ஸம்போதனம் செய்யும் வியாஜத்தினால் பரம சிரேயஸ் வேண்டுமென்று அபேக்ஷிக்கும் யாவரும் ஸ்ரீ பகவா னுடைய பாதாரவிந்தத்தை பஜித்தேயாகவேண்டுமென்றும் அவ் விதம் பஜிப்பதில் எவ்வித காமனையும் இருக்கக் கூடாதென்றும் வாஸ்தவத்தில் கவனித்துப் பார்த்தால் உலகத்தில் காமனைக்கு உரித்ததான பதார்த்தமே கிடையாதென்றும் வற்புறுத்தி இந்த ஸ்தோத்ரத்தில் உபதேசிக்கிறார்",
            "verses":[ {
                "verse" : [
                    {
                        "id":"1",
                        "sloka_sanskrit":"त्वत्प्रनुजीवप्रियमिच्छसि चेन्नरहरिपूजां कुरु सततं प्रतिबिम्बालंकृतिधृतिक्कुशलो विम्बालंकृतिमा तनुते । चेतोभृङ्ग भ्रमसि वृथा भवमरुभूमौ विरसायां भज भज लक्ष्मीन सिंहानघ १दसरसिजमकरन्दम् ॥ ",
                        "sloka_tamil":"த்வத்ப்ரபுஜீவப்ரியமிச்சஸி சேத் நரஹரிபூஜாம் குரு ஸததம் ப்ரதிபிம்பாலங்க்ருதித்ருதிகுலோ பிம்பாலங்க்ருதி மாதநுதே விரஸாயாம் சேதோப்ருங்க ப்ரமஸி வ்ருதா பவமருபூமௌ பஜ பஜ லக்ஷ்மீநரஸிம்ஹாநகபதஸரஸிஜமகரந்தம்",
                        "meaning_tamil":"வண்டு தேளை அருந்துவதற்காக தேன் சொரியும் புஷ்பங் களைத் தேடியலைவது ஹைஜம். ஜலமில்லாமல் ஈரப்பசையே யில்லாமல் இருக்கும் பூமியில் செடியுமிராது, புஷ்பமும் இராது. அங்கே போய் சாதாரண வண்டு கூட அலையாது. அப்படி யிருக்க ஸர்வோத்கிருஷ்டமான மனுஷ்ய ஜன்மத்தையடைந்து பகுத்தறிவுடன் விளங்குகிறவன் அவ்விதம் அலைவது நியாய மாகுமா? ஆனால் ஸாமான்ய ஜனங்கள் தன் பகுத்தறிவை இழந்து தன் மனதை எவ்வித பிரயோஜனமுமில்லாத உலக வாழ்க்கையில் வீணாக அலையச்செய்து அதன் மூலமாக ஏதோ ஸுகத்தையடைத்துவிட யத்தனிக்கிறார்கள். அது ஒருநாளும் கடக்கப்போகிறதில்லை, பகவானுடைய பாதாரவிந்தமோ சாசுவதமாக இம்மை, மறுமை, மோக்ஷம் வரை கைலவிதமான னாகங்களையும் எப்பொழுதும் கொடுத்துக் கொண்டிருக்க வித்தமாகவிருப்பதால் மனதை அந்த பாதாரவிந்த ஸேவையில் நிரந்தரமாய் ஏவுவதுதான் வாஸ்தவமான வழி, தவிறவும் ஜீவனுடைய தத்வத்தை விசாரிக்கும்போது சுத்த சைதன்ய ரூபமான பிரஹ்மமே அந்தக்கரணம் என்கிற உபாதியில் பிரதி பிக்பிக்கும்போது ஜீவன் என்ற பெயரை அடைகிறதென்று சொல்லப்படுகிறபடியால், பிரஹ்மத்தைத் தவிற ஜீவனுக்கு தனி த்தை கிடையாது. கண்ணாடியில் பிரதிபலிக்கும் முகத்திற்கு அலங்காரம் செய்ய கிளைத்தால் அதற்கு ஒரே வழிதான் உண்டு அதாவது வாஸ்தவமான முகத்திற்கு அலங்காரம் செய்தால் உடளே அந்த அலங்காரம் பிரதிபிம்பத்திலும் தோன்றும். இதை விட்டு விட்டு பிரதிபிம்பத்திற்கே நேரே அலங்காரம் செய்துவிடலாமென்று சிலைப்பது வெறும் அசட்டுத்தனம். ஒரு நாளும் ஸாத்தியமாகாது. ஆகையால் பிரதிபிம்பமான ஜீவனுக்கு ஏதேனும் பிரியத்தைச் செய்யவேண்டுமென்று நினைத்தால் பிம்பமாயிருக்கும் பிரஹ்மத்திற்குத்தான் செய்யவேண்டுமே தவிர நேராக ஜீவனுக்கு செய்து விடுவது ஸாத்தியமேயில்லை. பிம்பத் நிற்கு அலங்காரம் செய்துவிட்டால் பிரதிபிம்பத்திற்கு அலங்காரம் வேண்டியதில்லையென்று செய்யவும் முடியாது. ஆகையால் பசுவானுக்குச் செய்யும் ஸேவை மூலமாகத்தான் ஜீவனுக்கு சிரேயஸ் ஏற்படவேண்டும். அதைவிட்டு ஜீவனுக் கென்று தனியாக பிரயத்தினம் செய்து ஸுகத்தை ஸம்பாதித்து விடலாமென்று நினைப்பது நடக்காத கார்யம். இவ்விதமாக ஜீவ தத்வமிருக்கிறதென்று உணர்ந்து பகவானுடைய பஜனத்திலேயே ஈடுபடவேண்டுமென்று ஸ்ரீமத் ஆசார்யார் உபதேசிக்கிறார். உலகத்தில் ஸகல ஜனங்களும் ஸுகத்தையடையக்கருதி ஸுக ஸாதனங்களைத் தேடி ஸம்பாதிப்பதற்கு பலவித பிரயத்தினங்கள் செய்து வருகிறார்களேயென்றால், அவர்கள் இந்த ஜீவ தத்வத்தை யறியாதவர்கள். தவிரவும் வெளியிலுள்ள பதார்த்தங்களை ஸுக ஸாதனங்களாக எண்ணுவதே பிசகு என்று அடுத்த கலோகத்தில் காட்டுகிறார். "
                    },
                    {
                        "id":"2",
                        "sloka_sanskrit":"शुक्तौ रजतप्रतिभा जाता कटकाद्यर्थसमर्था चेत् दुःखमयी ते संसृतिरेषा निर्वृतिदानै निपुणा स्यात् । चेतोभृङ्ग भ्रमसि वृथा भवमरुभूमौ विरसायां भज भज लक्ष्मीनरसिंहानघपदसरसिजमकरन्दम् ॥ ",
                        "sloka_tamil":"தெள ரஜதப்ரதிபா ஜாதா கடகாத்யர்த்த ஸமர்த்தா சேத் துக்கமயீ தே ஸம்ஸ்ருதிரேஷா நிர்வ்ருதிதானே நிபுணா ஸ்யாத்  விரஸாயாம் சேதோப்ருங்க ப்ரமஸி வ்ருதா பவமருபூமௌ பஜ பஜ லக்ஷ்மீநரஸிம்ஹாநகபதஸரஸிஜமகரந்தம் ||",
                        "meaning_tamil":"வெளிப்பொருள்களிலிருந்து ஸுகம் கிடைப்பதாக நினைப்பதே வெறும் பிரமம், அவைகளுக்குத் தனித்து ஸத்தையும் பிரகாசமு மில்லாமலும் வெறும் தோற்றமாகவும் ஜடமாகவுமே அவைகள் வாஸ்தவத்தில் இருந்து வருவதால் அவைகளிலிருந்து ஆனந்தம் எப்படி ஏற்படமுடியும்? பிரஹ்மத்திலுள்ள ஸத்தைக்கும் பிரகாசத்திற்கும் நேர்மாறாக பிரபஞ்சத்தின் தத்வம் தோற்ற மாகவும் ஜடமாகவும் இருப்பதுபோலவே பிரஹ்மத்திலுள்ள ஆனந்தத்திற்கு நேர்மாறான துக்கமேதான் பிரபஞ்சத்தின் தன்மையாகும் அப்படியிருக்க, அதிலுள்ள பதார்த்தங் களிலிருந்து ஸுகத்தை ஸம்பாதித்து விடலாமென்று நினைப்பது கொஞ்சமேனும் நியாயமில்லை. தரையில் உள்ள கிளிஞ்சலைப்பார்த்து நாம் எவ்வளவு திடமாக வெள்ளிதான் என்று நினைத்துக்கொண்டாலும், அது வெள்ளிதான் என்ற தீர்மானத்துடன் எவ்வளவு ஆவலுடன் அதைக் கைப்பற்றினாலும் அது தன் சொந்த ஸ்வரூபமான கிளிஞ்சல் என்ற தன்மையை விட்டு நமக்காக வெள்ளியாக ஆகிவிடுமா? அதில் தோன்றும் வெள்ளியைக்கொண்டு ஏதேனும் நகை செய்யமுடியுமா? அப்படியேதான் வெறும் தோற்றமாயிருக்கிற பிரபஞ்சத்தி லிருந்து ஸுகத்தையடையலாமென்று நினைப்பதும். மேலும் அவ்விதம் நினைத்து பிரவிருத்தி செய்தால் ஸுகத்தையடைய வில்லை யென்பதுடன் நிற்காமல் துக்கத்தையும் அனுபவிக்கும்படி ஏற்படும். ஆகையால் வாஸ்தவமாக நித்யானந்த ஸ்வரூபியா யிருக்கிற பகவானை ஸேவிப்பதுதான் ஸுகத்தையடைவதற்கு ஸாதனம். "
                    },
                    {
                        "id":"3",
                        "sloka_sanskrit":"आकृतिमाम्याच्छाल्मलिकसुपे स्थलनलिनत्वभ्रममकरोः गन्धासाविह किषु विद्येते विफल अम्पसि भृशविरसेऽस्मिन् । चेतोभृङ्ग भ्रमसि वृथा भवमरुभूमौ विरसायां भज भज लक्ष्मीनरसिंहानघवदसरसिजमकरन्दम् ॥ ",
                        "sloka_tamil":"ஆக்ருதிஸாம்யாத் யால்மலிகுஸுமே ஸ்தலநளிநத்வப்ரம்மகரோ : கந்தரஸாவிஹ கிமு வித்யேதே விபலம் ப்ராம்யஸி ப்ருவிரஸேzஸ்மின் சேதோப்ருங்க ப்ரமஸி வ்ருதா பவமருபூமௌ விரஸாயாம் பஜ பஜ லக்ஷ்மீநரஸிம்ஹாநகபதஸரஸிஜமகரந்தம்",
                        "meaning_tamil":"நாம் ஒரு பொருளை வேறொரு பொருளாக நினைத்ததற்காக அப்பொருள் நாம் நினைக்கிற பொருளாக மாறிவிடாது நாம் தினைக்கிற பொருளிலுள்ள குணங்கள் இப்பொருளில் ஒருக்காலும் வராது என்பதற்கு வேறு திருஷ்டாந்தம் இங்கு கொடுக்கப்படுகிறது. சால்மலிப் பூவில் நறுமணமோ நல்ல ரஸமோ கிடையாது மிகவும் விரஸமானது. நிலத் தாமரை மலரில் நல்ல வாசனையும் நல்ல ரஸமும் உண்டு. இந்த சால்மலிப் பூவை நிலத்தாமரை என்று ப்ராந்தியால் எண்ணியதற்காக நல்ல ரஸமும் நல்ல வாஸனையும் சால்மலிப் பூவில் வந்து விடுமா? ஆகவே விரஸமான சால்மலி மலரை நிலத்தாமரை என்று எண்ணி அதைச் சுற்றிச் சுற்றி வரும் வண்டி ற்கு கொஞ்சம்கூட மணமோ, வாஸனையோ கிடைக்காமல் முயற்சி எல்லாம் வீணாகத் தான் ஆகும் அதுபோல் இப்பிரபஞ்ச வாழ்க்கையிலும் நாம் கொஞ்சம்கூட உண்மையான ஸுகத்தைப் பெறமுடியாது. பகவத்சரணத்தைப்பற்றிக் கொண்டால்தான் நித்யானந்தத்தைப் பெறமுடியும் "
                    },
                    {
                        "id":"4",
                        "sloka_sanskrit":"तव हितमेकं वचनं वक्ष्ये शृणु सुखकामो यदि सततं स्वप्ने दृष्टं सकलं हि सृपा जाग्रति च स्मर तद्वदिति । चेतोभृङ्ग अमसि वृथा भवमरुभूमौ विश्सायां भज भज लक्ष्मीनरसिंहानघपदसरसिजमकरन्दम् ।। ",
                        "sloka_tamil":"தவ ஹிதமேகம் வசநம் வக்ஷ்யே ச்ருணு ஸுககாமோ யதி ஸததம் ஸ்வப்நே த்ருஷ்டம் ஸகலம் ஹி ம்ருஷா ஜாக்ரதி ச ஸ்மர தத்வதிதி சேதோப்ருங்க ப்ரமஸி வ்ருதா பவமருபூமௌ விரஸாயாம் பஜ பஜ லக்ஷ்மீநரஸிம்ஹாநகபதஸரஸிஜமகரந்தம் ||",
                        "meaning_tamil":"விஷய போகங்களில் தாத்காலிகமாக ஏதோ ஸுகம் ஏற் படுவதாகத் தோன்றின போதிலும் அது கடைசியில் துக்கத்தி லேயே கொண்டு விடுமென்பது அனுபவ ஸித்தம் வாஸனை நன்றாயிருக்கிறதென்று சம்பக புஷ்பத்தை வெகுநேரம் முகர்ந்து கொண்டிருந்தால் மூக்கில் ரக்தம் வந்து விடுமென்று சொல்வார் கள். மேலும் சம்பக புஷ்பத்தின் வாஸனையால் இழுக்கப்பட்டு அவ்விருக்ஷத்தின் ஸமீபத்தில் போனால் அதில் ஸாதாரணமாக வணித்துவரும் ஓர்ப்பத்தினால் தீண்டப்படும்படியும் ஏற்படலாம். விஷய போகத்தில் ஸுகமிருப்பதாக வைத்துக்கொண்டாலும் கூட கடைசியில் துக்கமே ஏற்படுவதால் அதைத் தேடுவது பிரயோஜனமற்றதென்பது மாத்திரமல்ல அனர்த்தகரமும்கூட பசுவத்ைேவை ஒன்றுதான் துக்க ஸம்பந்தமன்னியில் சாசுவத மான ஸுகத்தைக் கொடுக்கும்."
                    },
                    {
                        "id":"5",
                        "sloka_sanskrit":"स्रश्चन्दनवनिता दीन्विषयान्सुखदान्मत्वा तत्न विइरसे गन्धफलीसदृशा ननु तेऽमी भोगानन्तरदुःखकृतः स्युः । चेतोभृङ्ग अमसि वृथा भवमरुभूमौ विरसायां मज अज़ लक्ष्मीनरसिंहानघपदस्'सिजमकरन्दम् ॥",
                        "sloka_tamil":"ஸ்ரக்சந்தனவநிதாதீன் விஷயான் ஸுகதான் மத்வா தத்ர விஹரஸே கந்தபலீஸத்ருஸா நநு தோமீ போகாநந்தரதுக்கக்ருத:ஸ்யு: சேதோப்ருங்க ப்ரமஸி வ்ருதா பவமருபூமௌ விரஸாயாம் பஜ பஜ லக்ஷ்மீநர ஸிம்ஹாநகபதஸரஸிஜமகரந்தம்",
                        "meaning_tamil":"தூங்கும்போது ஸ்வப்னம் காண்பதில் நாம் கேரில் பார்ப்பதாகவே தோன்றும் பதார்த்தங்கள் வாஸ்தவத்தில் கிடையவே கிடையாது என்கிற விஷயம் யாவரும் அறிந்ததே. ஸ்வப்ன காலத்தில் அப்பதார்த்தங்கள் ஸுகத்தைக் கொடுத்தனவேயென்று நினைத்து யாரேனும் விழித்துக்கொண்ட பிற்பாடு அவைகளைத் தேடியலைவதுண்டா? அப்பதார்த்தங்கள் இருப்பதாகத் தோன்றும் காலத்திலும் வாஸ்தவமாக இருந் திருப்பதில்லை யென்ற உறுதி நமக்கிருப்பதினால் அவைகளை ஸம்பாதிக்கப் பிரயத்தினம் செய்கிறதில்லை. அப்படியேதான் ஜாக்கிரத் காலத்தில் நாம் கேரில பார்த்து அனுபவிப்பதாக நிளைத்துக்கொண்டிருக்கும் பதார்த்தங்கள் யாவும் நாம் அக்ஞான மாகிற பெரிய தூக்கத்திற்கு வசப்பட்டுக்கொண்டிருக்கிற வரையில் தான் தோன்றும். அக்ஞானம் நிவ்ருத்தியாகி நாம் விழித்துக்கொண்டு நம் ஸ்வயம்பிரகாசமான ஆத்ம நிலையை அடைந்துவிட்டால் இத்தோற்றம் யாவற்றும் வாஸ்தவமில்லை யென்ற உறுதியேற்பட்டு அத்தோற்றமுமே மறைந்துவிடும். இந்த தத்துவத்தை எப்பொழுதும் ஞாபகத்தில் வைத்துக் கொண்டிருந்தோமேயானால் உலகத்தில் எவ்வளவு ரமணீயமான பதார்த்தமாகவிருந்தாலும் அது நம் மனதை இழுக்காது. எவ்வளவு பயங்கரமான பதார்த்தமாகவிருந்தாலும் அது நம்மை பயமுறுத்தாது. உலகத்தில் விருப்பம், வெறுப்பு, இவைகளைக் கொடுக்கக்கூடிய பதார்த்தங்கள் எல்லாம் கொஞ்சமேனும் வாஸ்தவமல்லவென்ற எண்ணம் ஏற்பட்டவுடன் வண்டுபோல் அங்குமிங்கும் அலையும் மனஸ் நிச்சலமாகி சாசுவதமான ஆனந்த நிலையை அடைந்துவிடும். ஸதாஅலைந்துகொண்டிருக்கும் மனதை நிச்சலமாகச் செய்யவேண்டுமானால் அதை ஓரிடத்தில் கட்டி வைக்கவேண்டும். அந்த கட்டிவைக்கவேண்டிய இடம் பகவானுடையபாதாரவிந்தமேயென்று ஸ்ரீமத் ஆசார்யார் நமக்கு உபதேசிக்கிறார்"
                    }

                ]
            }

            ]
        },
        {
            "name_english":"Hanumat Pancharatnam",
            "name_sanskrit":"हनुमत्पश्चरत्नम्",
            "name_tamil":"ஹநுமத்பஞ்சரத்னம்",
            "summary_tamil":"",
            "verses":[
                {
                    "verse" :[
                        {
                            "id":"1",
                            "sloka_sanskrit":"बीताखिलविषयेच्छं जातानन्दा श्रु पुल कमत्यच्छम् । सीतापतिदूवाद्यं वातात्मजमद्य भावये हृद्यम्",
                            "sloka_tamil":"வீதாகிலவிஷயேச்சம் ஜாதாநந்தாச்ருபுலகமத்யச்சம் | ஸீதாபதிதூதாத்யம் வாதாத்மஜமத்ய பாவயே ஹ்ருத்யம்",
                            "meaning_tamil":"எல்லாவித (பொன், மண், பெண்,) விஷயப் பற்றற்றவரும், எப்பொழுதும் ஸ்ரீ ராமத்யானத்தினால் ஏற்படும் ஆனந்தக் கண்ணீரையும் சிலுக்கும் ரோமாஞ்சித சரீரத்தையுமுடையவரும் மிக்கத் தூய்மை வாய்ந்தவரும் சீதாபிறாட்டியின் கணவன் ஸ்ரீ ராமனின் தூதர்களுக்குள் தலை சிறந்தவரும் பக்தர்களின் ஹிருதயத்தில் குடிகொண்டவரும் எல்லோருக்கும் பிரியமான வரும் வாயு தேவனின் புத்ரனுமான ஹநுமாரை இப்பொழுது தியானம் செய்கிறேன்.ப்ரஹ்மசர்ய நியமங்களை பூர்ணமாக நடத்திவரும் ஹனு மாருக்கு உலகப்பொருள் ஒன்றிலும் ஆசை கிடையாது ஸதா ராம குணங்களை அனுலந்தானம் செய்வதால் அவர் கண்ணில் ஆனந்தபாஷ்பமும் சரீரத்தில் மயிர்க்கூச்சும் எப்பொழுதும் ஏற்பட்டுக்கொண்டேயிருக்கும். அவருடைய மனது, வாக்கு, சரீரம் எல்லாம் லவலேசங்கூட தோஷமின்றி மிகப் பரிசுத்தமானது. ராமர் அனுப்பிய தூதர்களில் இவரே ஸீதையிருக்கு மிடம் கண்டுபிடித்து வந்ததால் எல்லோரினும் சிறந்தவர். எல்லோராலும் ப்ரீதியுடன் போற்றப்படும் மூர்த்தி "

                        },
                        {
                            "id":"2",
                            "sloka_sanskrit":"तरुणारुणमुखकमलं करुणारसपूरपूरितापाङ्गम् । संजीवनमाशासे मञ्जुलमहिमानमञ्जनाभाग्यम् ॥ ",
                            "sloka_tamil":"தருணாருண முக்கமலம் கருணாரஸபூரபூரிதாபாங்கம் | ஸஞ்ஜீவநமாயாஸே மஞ்சுளமஹிமானமஞ்ஜநாபாக்யம் ||",
                            "meaning_tamil":"உதிக்கும் இளம் சூர்யன்போன்ற சிவந்த ஒளிவீசும் முக கமலத்தையுடையவரும் கருணாரஸப்ரவாஹம் நிறைந்த கடைக் கண் பார்வையுடையவரும், சிறந்து எல்லோருக்குமுதவும் மஹிமை யுடையவரும் அஞ்ஜநா தேவியின் தவப்பயனான பாக்யமாக விளங்குபவருமான ஸஞ்ஜீவனன் என்னும் (சிறந்த நீண்டகால வாழ்க்கையையுடையவன் சிரஞ்ஜீவி) காரணப் பெயர் பெற்ற வனுமான ஹனுமானை பிரார்த்திக்கிறேன்."
                        },
                        {
                            "id":"3",
                            "sloka_sanskrit":"शम्बरवैरिश रातिगमम्बुजद कवि पुललोचनोदारम् । कम्बुगलमनि उदिष्टं बिम्बज्वलितोष्ठमे कमवलम्बे",
                            "sloka_tamil":"ம்பரவைரிஸராதிகம் அம்புஜதள விபுலலோசனோதாரம்) கம்புகளம நிலதிஷ்டம் பிம்பஜ்வலிதோஷ்டமேகமவலம்பே ||",
                            "meaning_tamil":"உதிக்கும் இளம் சூர்யன்போன்ற சிவந்த ஒளிவீசும் முக கமலத்தையுடையவரும் கருணாரஸப்ரவாஹம் நிறைந்த கடைக் கண் பார்வையுடையவரும், சிறந்து எல்லோருக்குமுதவும் மஹிமை யுடையவரும் அஞ்ஜநா தேவியின் தவப்பயனான பாக்யமாக விளங்குபவருமான ஸஞ்ஜீவனன் என்னும் (சிறந்த நீண்டகால வாழ்க்கையையுடையவன் சிரஞ்ஜீவி) காரணப் பெயர் பெற்ற வனுமான ஹனுமானை பிரார்த்திக்கிறேன்"
                        },
                        {
                            "id":"4",
                            "sloka_sanskrit":"दूरीकृतसीतार्तिः प्रकटीकृतरा मवैभवस्फूर्तिः । दारितदशमुखकीर्तिः पुरतो मम भातु हनुमतो मूर्तिः ॥",
                            "sloka_tamil":"தூரீக்ருதஸீதார்த்தி: ப்ரகடீக்ருதராமவைபவஸ்பூர்த்தி: |தாரிததஸமுககீர்த்தி:புரதோ மம பாது ஹனுமதோ மூர்த்தி: ||",
                            "meaning_tamil":"சீதா தேவியின் கஷ்டங்களை விலக்கியதும் ஸ்ரீ ராமனின் மஹிமை எங்கும் பிரகாசிக்கும்படி வெளிப்படுத்தியதும், ராவணனின் புகழை அழித்ததுமான ஹநுமானின் உருவம் என்னெதிரில் விளங்கவேண்டும்."
                        },
                        {
                            "id":"5",
                            "sloka_sanskrit":"बानरनिकराध्यक्ष दानवकुल कुमुदर विकरसदृक्ष म् । दीनजनावनदीचं पवनतपःपाकपुञ्जमद्राक्षम् ।।",
                            "sloka_tamil":"வானரநிகராத்யக்ஷம் தானவகுலகுமுதரவிகரஸத்ருக்ஷம் | தீனஜனாவன தீக்ஷம் பவன தப:பாகபுஞ்ஜமத்ராக்ஷம் ||",
                            "meaning_tamil":"வானரர் கூட்டத்தலைவனாகவும் அசுர குலமாகும் அல்லிப் புஷ்பத்தை வாடச்செய்யும் சூர்ய கிரணத்திற்கொப்பானவனாயும் வருந்தும் ஜனங்களை ரக்ஷிப்பதையே தனது விருதமாகக் கொண்டவனாகவும், வாயுபகவானின் அருந்தவப்பயனாக விளங்கு பவனுமான ஹனுமானைக்கண்டேன்"
                        },
                        {
                            "id":"6",
                            "sloka_sanskrit":"एतत्पवनसुतस्य स्तोत्रं यः पठति पञ्चवरत्नाख्यम् । चिरमिह निखिलान्भोगान्भुङ्क्त्वा श्रीरामभक्तिभाग्भवति ॥",
                            "sloka_tamil":"ஏதத் பவனஸுதரியஸ்தோத்ரம் ய: படதி பஞ்சரத்நாக்யம் | சிரமிஹ நிகிலாந் போகாந்புங்க்த்வா ஸ்ரீராமபக்திபாக் பவதி ||",
                            "meaning_tamil":"ரத்னம்போலமைந்த ஐந்து சுலோகங்களைக்கொண்டதால் பஞ்சரத்னமென்று பெயருடைய இந்த ஹனுமத் ஸ்தோத்திரத்தை படனம் செய்யும் எவரும் இவ்வுலகில் எல்லா வித சுகபோகங்களையும் வெகுகாலம் அனுபவித்து ஸ்ரீ ராம பிறானிடம் பக்திநிறைந்தவராவார்."
                        }
                    ]
                }
            ]   
        }
    ]
}